<?php
return [
    'permissions' => [
        'main' => 'الرئيسية',
        'categories' => 'التحكم بالخدمات',
        'skills'=>'المهارات',
        'users'=>'المستخدمين',
        'admins' => 'التحكم بالمشرفين',
        'roles'=>'التحكم بالصلاحيات',
        'posts'=>'التحكم بالمقالات',
        'transfers' => 'التحكم  بالتحويلات',
        'contact'=>'التحكم بالمرسلات ',
        'settings'=>'التحكم بالاعدادات',
        'traffics'=>'التحكم بالترفيك',
        'error-reports'=>'تقرير الاخطاء',
    ],



];
